[
    {
        "_id": "01",
        "title": "Modern Sussex Wedding Photography",
        "img": "https://www.lukebellphotography.co.uk/wp-content/uploads/2015/10/Modern-Sussex-Wedding-Photography.jpg",
        "price": 200,
        "rating":4,
        "description": "Modern Sussex Wedding Photography isn’t just a full-time occupation for me, it’s something I’m genuinely passionate about and I’m constantly striving to create images that are beautiful while meaning something special to my clients too. I’m a firm believer that great wedding photography should be about telling the story of your day and documenting you both just as you are: No awkward poses, no overly intrusive requests for more shots – just the two of you captured in your moment with your closest friends and family in an easy-going and unobtrusive manner. After all, choosing the person to photograph your wedding shouldn’t just be about ticking one more item off the wedding to-do list. Picking the right guy to document your big day is one of the most important decisions you will make. Not only will your photographer be one of the people you see more of than anyone else during your wedding, but after it’s all over it’s your photos that are one of the few things you’ll have left to remember it by. So it’s not just about finding someone whose work you like – it should also be about finding someone with whom you both feel comfortable too, so if you think that person might be me, then get in touch as I’d love to hear from you and I make a mean cup of tea!"
        
    },
    {
        "_id": "02",
        "title": "Award Winning Wedding Photography",
        "img": "https://www.lukebellphotography.co.uk/wp-content/uploads/2022/10/Destination-Wedding-In-the-Cotswolds-30.jpg",
        "price": 200,
        "rating":3,
        "description": "Award Winning Wedding Photography isn’t just a full-time occupation for me, it’s something I’m genuinely passionate about and I’m constantly striving to create images that are beautiful while meaning something special to my clients too. I’m a firm believer that great wedding photography should be about telling the story of your day and documenting you both just as you are: No awkward poses, no overly intrusive requests for more shots – just the two of you captured in your moment with your closest friends and family in an easy-going and unobtrusive manner.After all, choosing the person to photograph your wedding shouldn’t just be about ticking one more item off the wedding to-do list. Picking the right guy to document your big day is one of the most important decisions you will make. Not only will your photographer be one of the people you see more of than anyone else during your wedding, but after it’s all over it’s your photos that are one of the few things you’ll have left to remember it by. So it’s not just about finding someone whose work you like – it should also be about finding someone with whom you both feel comfortable with too, so if you think that person might be me, then get in touch as I’d love to hear from you and I make a mean cup of tea!"
        
    },
    {
        "_id": "03",
        "title": "Modern Yorkshire Wedding",
        "img": "https://www.lukebellphotography.co.uk/wp-content/uploads/2016/08/Modern-Yorkshire-Wedding.jpg",
        "price": 200,
        "rating":3,
        "description": "Photographing Modern Yorkshire Weddings isn’t just a full-time occupation for me, it’s something I’m genuinely passionate about and I’m constantly striving to create images that are beautiful while meaning something special to my clients too. I’m a firm believer that great wedding photography should be about telling the story of your day and documenting you both just as you are: No awkward poses, no overly intrusive requests for more shots – just the two of you captured in your moment with your closest friends and family in an easy-going and unobtrusive manner.After all, choosing the person to photograph your wedding shouldn’t just be about ticking one more item off the wedding to-do list. Picking the right guy to document your big day is one of the most important decisions you will make. Not only will your photographer be one of the people you see more of than anyone else during your wedding, but after it’s all over it’s your photos that are one of the few things you’ll have left to remember it by. So it’s not just about finding someone whose work you like – it should also be about finding someone with whom you both feel comfortable with too, so if you think that person might be me, then get in touch as I’d love to hear from you."
        
    },
    {
        "_id": "04",
        "title": "NoMad Hotel Wedding Photographer",
        "img": "https://www.lukebellphotography.co.uk/wp-content/uploads/2021/10/LBP2021-OO370.jpg",
        "price": 200,
        "rating":4,
        "description": "Being a NoMad Hotel Wedding Photographer isn’t just a full-time occupation for me, it’s something I’m genuinely passionate about and I’m constantly striving to create images that are beautiful while meaning something special to my clients too. I’m a firm believer that great wedding photography should be about telling the story of your day and documenting you both just as you are: No awkward poses, no overly intrusive requests for more shots – just the two of you captured in your moment with your closest friends and family in an easy-going and unobtrusive manner.After all, choosing the person to photograph your wedding shouldn’t just be about ticking one more item off the wedding to-do list. Picking the right guy to document your big day is one of the most important decisions you will make. Not only will your photographer be one of the people you see more than anyone else during your wedding, but after it’s all over it’s your photos that are one of the few things you’ll have left to remember. So it’s not just about finding someone whose work you like – it should also be about finding someone with whom you both feel comfortable with too, so if you think that person might be me, then get in touch as I’d love to hear from you and I make a mean cup of tea!"
        
    },
    {
        "_id": "05",
        "title": "London Cinematic Wedding Photography",
        "img": "https://www.lukebellphotography.co.uk/wp-content/uploads/2016/08/London-Cinematic-Wedding-Photography-1-1.jpg",
        "price": 200,
        "rating":5,
        "description": "London Cinematic Wedding Photography isn’t just a full-time occupation for me, it’s something I’m genuinely passionate about and I’m constantly striving to create images that are beautiful while meaning something special to my clients too. I’m a firm believer that great wedding photography should be about telling the story of your day and documenting you both just as you are: No awkward poses, no overly intrusive requests for more shots – just the two of you captured in your moment with your closest friends and family in an easy-going and unobtrusive manner. After all, choosing the person to photograph your wedding shouldn’t just be about ticking one more item off the wedding to-do list. Picking the right guy to document your big day is one of the most important decisions you will make. Not only will your photographer be one of the people you see more of than anyone else during your wedding, but after it’s all over it’s your photos that are one of the few things you’ll have left to remember it by. So it’s not just about finding someone whose work you like – it should also be about finding someone with whom you both feel comfortable with too, so if you think that person might be me, then get in touch as I’d love to hear from you and I make a mean cup of tea!"
        
    },
    {
        "_id": "06",
        "title": "Maverick Projects Asylum Chapel Wedding",
        "img": "https://www.lukebellphotography.co.uk/wp-content/uploads/2014/11/Maverick-Projects-Asylum-Chapel-Wedding-1.jpg",
        "price": 200,
        "rating":5,
        "description": "Being a Maverick Projects Asylum Chapel Wedding Photographer isn’t just a full-time occupation for me, it’s something I’m genuinely passionate about and I’m constantly striving to create images that are beautiful while meaning something special to my clients too. I’m a firm believer that great wedding photography should be about telling the story of your day and documenting you both just as you are: No awkward poses, no overly intrusive requests for more shots – just the two of you captured in your moment with your closest friends and family in an easy-going and unobtrusive manner.After all, choosing the person to photograph your wedding shouldn’t just be about ticking one more item off the wedding to-do list. Picking the right guy to document your big day is one of the most important decisions you will make. Not only will your photographer be one of the people you see more of than anyone else during your wedding, but after it’s all over it’s your photos that are one of the few things you’ll have left to remember it by. So it’s not just about finding someone whose work you like – it should also be about finding someone with whom you both feel comfortable with too, so if you think that person might be me, then get in touch as I’d love to hear from you and I make a mean cup of tea!"
        
    },
    {
        "_id": "07",
        "title": "Core Club Clapton Wedding",
        "img": "https://www.lukebellphotography.co.uk/wp-content/uploads/2022/06/Modern-Hackney-Wedding-Photography22.jpg",
        "price": 200,
        "rating":5,
        "description": "Core Club Clapton Wedding Photography isn’t just a full-time occupation for me, it’s something I’m genuinely passionate about and I’m constantly striving to create images that are beautiful while meaning something special to my clients too. I’m a firm believer that great wedding photography should be about telling the story of your day and documenting you both just as you are: No awkward poses, no overly intrusive requests for more shots – just the two of you captured in your moment with your closest friends and family in an easy-going and unobtrusive manner.After all, choosing the person to photograph your wedding shouldn’t just be about ticking one more item off the wedding to-do list. Picking the right guy to document your big day is one of the most important decisions you will make. Not only will your photographer be one of the people you see more of than anyone else during your wedding, but after it’s all over it’s your photos that are one of the few things you’ll have left to remember it by. So it’s not just about finding someone whose work you like – it should also be about finding someone with whom you both feel comfortable with too, so if you think that person might be me, then get in touch as I’d love to hear from you and I make a mean cup of tea!"
        
    },
    {
        "_id": "08",
        "title": "Contemporary Cotswolds Wedding Photography",
        "img": "https://www.lukebellphotography.co.uk/wp-content/uploads/2020/08/Contemporary-Cotswolds-Wedding-Photography-1.jpg",
        "price": 200,
        "rating":5,
        "description": "Contemporary Cotswolds Wedding Photography isn’t just a full-time occupation for me, it’s something I’m genuinely passionate about and I’m constantly striving to create images that are beautiful while meaning something special to my clients too. I’m a firm believer that great wedding photography should be about telling the story of your day and documenting you both just as you are: No awkward poses, no overly intrusive requests for more shots – just the two of you captured in your moment with your closest friends and family in an easy-going and unobtrusive manner.After all, choosing the person to photograph your wedding shouldn’t just be about ticking one more item off the wedding to-do list. Picking the right guy to document your big day is one of the most important decisions you will make. Not only will your photographer be one of the people you see more of than anyone else during your wedding, but after it’s all over it’s your photos that are one of the few things you’ll have left to remember it by. So it’s not just about finding someone whose work you like – it should also be about finding someone with whom you both feel comfortable with too, so if you think that person might be me, then get in touch as I’d love to hear from you and I make a mean cup of tea!"
        
    },
    {
        "_id": "09",
        "title": "Somerset House Wedding Photography",
        "img": "https://www.lukebellphotography.co.uk/wp-content/uploads/2022/11/Spring-Somerset-House-Wedding-36.jpg",
        "price": 200,
        "rating":5,
        "description": "Somerset House Wedding Photography isn’t just a full-time occupation for me, it’s something I’m genuinely passionate about and I’m constantly striving to create images that are beautiful while meaning something special to my clients too. I’m a firm believer that great wedding photography should be about telling the story of your day and documenting you both just as you are: No awkward poses, no overly intrusive requests for more shots – just the two of you captured in your moment with your closest friends and family in an easy-going and unobtrusive manner.After all, choosing the person to photograph your wedding shouldn’t just be about ticking one more item off the wedding to-do list. Picking the right guy to document your big day is one of the most important decisions you will make. Not only will your photographer be one of the people you see more than anyone else during your wedding, but after it’s all over it’s your photos that are one of the few things you’ll have left to remember by. So it’s not just about finding someone whose work you like – it should also be about finding someone with whom you both feel comfortable with too, so if you think that person might be me, then get in touch as I’d love to hear from you and I make a mean cup of tea!"
        
    },
    {
        "_id": "10",
        "title": "Cinematic Wedding Photographer",
        "img": "https://www.lukebellphotography.co.uk/wp-content/uploads/2017/04/Allerton-Castle-Wedding-Photographer-3.jpg",
        "price": 200,
        "rating":5,
        "description": "Being a Cinematic Wedding Photographer isn’t just a full-time occupation for me, it’s something I’m genuinely passionate about and I’m constantly striving to create images that are beautiful while meaning something special to my clients too. I’m a firm believer that great wedding photography should be about telling the story of your day and documenting you both just as you are: No awkward poses, no overly intrusive requests for more shots – just the two of you captured in your moment with your closest friends and family in an easy-going and unobtrusive manner.After all, choosing the person to photograph your wedding shouldn’t just be about ticking one more item off the wedding to-do list. Picking the right guy to document your big day is one of the most important decisions you will make. Not only will your photographer be one of the people you see more of than anyone else during your wedding, but after it’s all over it’s your photos that are one of the few things you’ll have left to remember it by. So it’s not just about finding someone whose work you like – it should also be about finding someone with whom you both feel comfortable with too, so if you think that person might be me, then get in touch as I’d love to hear from you and I make a mean cup of tea!"
        
    }
    

]